
/* Class = "NSWindow"; title = "Copy Location"; ObjectID = "5"; */
"5.title" = "Copy Location";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "19"; */
"19.title" = "Continue";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "20"; */
"20.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Please choose a copy location for your files"; ObjectID = "21"; */
"21.title" = "Please choose a copy location for your files";
